IDEA Open Model
LoadOnLine.ExZ Property
Compatible with IDEA StatiCa 20.1
 Eccentricity local Z on the beginning
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double ExZ { get; set; }
Public Property ExZ As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
LoadOnLine Class
IdeaRS.OpenModel.Loading Namespace